{
  "notifications": {
    "transactionSuccessfull": "نجاح المعاملات",
    "hello": "مرحبا",
    "youHaveReceivedTransaction": "كنت قد حصلت على مكافأة من",
    "tubePurchase": "TUBE من عملية الشراء.",
    "purchaseComplete": "اكتمال الشراء",
    "yourPuchaseOf": "الخاص بك من البذير",
    "mailText": "تمت معالجة TUBEs بنجاح. لقد نقلنا الـ(توبس) إلى محفظتك",
    "mailText2": "يمكن أن تستغرق هذه العملية ما يصل إلى 60 دقيقة حتى يتم إنفاق TUBES الخاصة بك.",
    "thanks": "شكرا.",
    "tubeForYou": "TUBE لالخاص",
    "phoneNumberEntered": "التحقق من",
    "AlreadyPreviouslyAnother": "وقد نجحت وتجاوزت المكافأة الأولية من 5 TUBEs.",
    "EnableAirtimeRewards": "لتمكين مكافآت Airtime لحسابك، يرجى استخدام رقم هاتف فريد من نوعه.",
    "thankYou": "شكرا",
    "yourBitTubeTeam": "فريق BitTube الخاص بك",
    "hasAlreadybeenPreviously": "تم استخدامه مسبقاً من قبل حساب آخر. مكافآت وقت البث معطلة حالياً. لتمكين مكافآت Airtime لحسابك، يرجى استخدام رقم هاتف فريد من نوعه. شكرا. فريق البت تي توب الخاص بك",
    "phoneVerification": "التحقق من الهاتف",
    "dear": "العزيز",
    "yourPhoneNumber": "رقم هاتفك",
    "hasBeenUsed": "تم التحقق بنجاح لحسابك. تم تنشيط AirTime الآن!",
    "notePhoneNumber": "يرجى ملاحظة أنه تم استخدام رقم الهاتف هذا مسبقًا للتحقق. لذلك، لا يتم تطبيق مكافأة الاشتراك الأولية من 5 TUBEs.",
    "youHaveChoosen": "لقد اخترت نقل",
    "fromYour": "من محفظتك",
    "toYourBank": "إلى حسابك المصرفي",
    "confirmTransfer": "يرجى تأكيد هذا النقل عن طريق النقر على رابط التأكيد التالي:",
    "validLink": "هذا الرابط صالح لل30 دقيقة القادمة، وبعد ذلك سيتم إلغاء طلب السحب هذا تلقائيا.",
    "internationalTransfers": "يرجى ملاحظة أن التحويلات المصرفية الدولية قد تستغرق ما يصل إلى 3-5 أيام عمل للمعالجة، وأحياناً أكثر من ذلك.",
    "noTransferOrdered": "إذا لم تطلب هذا التحويل، يُرجى التحقق من إعدادات أمان حسابك ودعم الاتصال به.",
    "toVerifyBankText": "للتحقق من حسابك المصرفي، سوف نرسل لك ما يعادل 0.01 دولار أمريكي. سوف تجد المعاملة في الأيام التالية في كشف حسابك المصرفي. تحتوي الحركة على رمز مكون كـ",
    "pleaseUseTheCode": "الرجاء استخدام هذه الشفرة في إعدادات الحساب في "تحويل أنابيبي" للتحقق من حسابك المصرفي.",
    "yourOrder": "لقد تم إنشاء طلبك",
    "toFinishTheProcess": "لإكمال العملية قم بإجراء",
    "transferin72h": "في غضون ال24 ساعة القادمة",
    "dataBellow": "باستخدام رفع الصوت عاليا البيانات:",
    "beneficiary": "المستفيده:",
    "bankName": "اسم البنك:",
    "accountNumber": "رقم الحساب:",
    "amountToPay": "المبلغ الذي يتعين دفعه:",
    "amountToReceive": "المبلغ الذي يجب استلامه:",
    "referenceId": "معرف المرجع:",
    "transferNumber": "رقم التحويل:",
    "routingNumber": "رقم التوجيه (ACH أو ABA):",
    "ukSortCode": "رمز الفرز في المملكة المتحدة:",
    "bsbCode": "رمز BSB:",
    "includeReference": "لا تنسى تضمين "المعرف المرجعي"",
    "asConcept": "كمفهوم في تفاصيل المعاملة. بدونه لا يمكننا ربط دفعتك بحساب BitTube الخاص بك.",
    "bankNote": "الهامه! التحويل المصرفي يستغرق ما يقرب من",
    "bankTransferTime": "3 إلى 7 أيام لمعالجة على الرغم من أنه في بعض الأحيان قد يكون أطول",
    "subjectPurchase": "اكتمال عملية شراء BitTube",
    "bodyPurchase": "هذا البريد الإلكتروني هو فقط لأبلغكم أن عملية الشراء الخاصة بك من",
    "bodyPurchase2": "تم نقل الـ TUBEs إلى محفظتك.",
    "bestRegards": "مع خالص تحياتي",
    "notePurchase": "ملاحظة: هذه رسالة تلقائية، من فضلك لا ترد. لأي أسئلة الحصول على اتصال مع الدعم في موقعنا على الانترنت.",
    "bankAddress": "عنوان:",
    "notesUSD": "تلاحظ:",
    "notesUSD1": "- إذا كنت غير قادر على إضافة العديد من الأحرف كما لدينا اسم صاحب الحساب، ببساطة استخدام " 'TransferWise FBO' كاسم المستلم وإضافة اسم شركتنا (BitTubeInt OÜ) إلى حقل المرجع.",
    "notesUSD2": "- إذا طُلب منك تحديد "التحقق أو التوفير" كنوع الحساب المتلقي، يرجى تحديد "التحقق".",
    "notesUSD3": "- استخدام "رقم توجيه ACH" إذا كنت تفضل رسوم المعاملات المصرفية منخفضة. وهو أقل من الدفع في نفس اليوم. عادة ما يستغرق 3-7 أيام لتلقي TUBEs الخاص بك.",
    "notesUSD4": "- استخدام "رقم توجيه الأسلاك" إذا كنت تنوي إجراء حوالة مصرفية في نفس اليوم والتي عادة ما تكلف حوالي 20-30 دولار!",
    "notesUSD5": "- يمكن قبول الأسلاك الدولية / سويفت فقط من البلدان التالية: أستراليا، النمسا، بلجيكا، بلغاريا، جزر العذراء البريطانية، كندا، الصين، كرواتيا، الجمهورية التشيكية، الدنمارك، إستونيا، فنلندا، فرنسا، ألمانيا، جبل طارق، غيرنسي، اليونان، هونغ كونغ، هنغاريا، أيسلندا، الهند، جزيرة مان، إيطاليا، اليابان، جيرسي، لاتفيا، ليختنشتاين، لكسمبرغ، مالطة، هولندا، نيوزيلندا، النرويج، الفلبين، بولندا، البرتغال، رومانيا، سنغافورة، سلوفاكيا، سلوفينيا، إسبانيا، السويد، سويسرا، تايوان، المملكة المتحدة والإمارات العربية المتحدة.",
    "noteGBP": "ملاحظة: يرجى ملاحظة أن المدفوعات المرسلة من خارج المملكة المتحدة لن يتم استلامها وسوف ترتد مرة أخرى إلى المرسل.",
    "noteNZD": "ملاحظة: يتم قبول أنواع الدفع البنكية المحلية فقط من NZD!",
    "noteAUD": "ملاحظه:",
    "noteAUD1": "- يتم قبول أنواع الدفع البنكية المحلية AUD فقط!",
    "noteAUD2": "- لا يمكننا حاليا قبول التحويلات من صناديق التقاعد الأسترالية وصناديق التقاعد المدارة ذاتيا (SMSF)!",
    "actionNeeded" : "العمل المطلوب التحقق من BitTube.",
    "thanksForYourTime" : "شكراً لأخذك الوقت للتحقق من هويتك لسوء الحظ، لم يتم قبول واحد أو أكثر من الوثائق المقدمة أو الصور. الرجاء التحقق من المستند الذي تم وضع علامة عليه داخل قائمة الإضافة وتحميل صورة جديدة.",
    "tip":"نصائح:",
    "tip1":"إذا لم تكن الصورة على التركيز، حاول أخذها من مسافة أكبر ثم قم باقتصاص الصورة.",
    "tip2":"تأكد من أن انعكاس الضوء لا يترك بقعة "عمياء" على المستند.",
    "tip3":"تأكد من أنك لم تقم بتحميل نفس الصورة مرتين.",
    "thanksForUnderstanding":"شكراً على تفهمك",
    "BitTube": "BitTube", 
    "legalDepartment": "الإدارة القانونية",
    "verificationSuccessful": "نجاح التحقق.",
    "yourSubmitedDocuments": "تمت الموافقة على المستندات المقدمة. تم الآن التحقق من حساب BitTube الخاص بك. أنت مؤهل لشراء أنبوب عن طريق بطاقة الخصم / الائتمان والتحويل المصرفي.",
    "thanksForUseBitTube": "شكرًا لك على استخدام BitTube.",
    "verificationStarted": "بدأت عملية التحقق",
    "weHaveReceived":"لقد تلقينا مستنداتك للتحقق منها. يمكن أن تستغرق العملية ما يصل إلى 72 ساعة.",
    "noteVerification": "ملاحظة: في عطلات نهاية الأسبوع والعطلات الرسمية، يمكن أن يستغرق وقتا أطول.",
    "thanksForYourPatience": "أشكركم على صبركم."
  }
}
