{
  "notifications": {
    "transactionSuccessfull": "Transaktion erfolgreich",
    "hello": "Hallo",
    "youHaveReceivedTransaction": "Sie haben eine Transaktion von",
    "tubePurchase": "TUBE aus Ihrem Kauf erhalten.",
    "purchaseComplete": "Kauf abgeschlossen",
    "yourPuchaseOf": "Ihr Kauf von",
    "mailText": "TUBE wurde erfolgreich durchgeführt. Wir haben TUBE in Ihre Wallet transferiert.",
    "mailText2": "Dieser Vorgang kann bis zu 60 Minuten dauern, bis Ihre TUBE verwendbar sind.",
    "thanks": "Danke.",
    "tubeForYou": "TUBE for your",
    "phoneNumberEntered": "The verification of",
    "AlreadyPreviouslyAnother": "has been successful and have exceeded the initial reward of 5 TUBEs.",
    "EnableAirtimeRewards": "To enable Airtime rewards for your account, please use a unique phone number.",
    "thankYou": "Thank you",
    "yourBitTubeTeam": "Ihr BitTube Kundenservice",
    "hasAlreadybeenPreviously": "has already been used previously by another account. Airtime rewards are currently disabled. To enable Airtime rewards for your account, please use a unique phone number. Thank you. Your BitTube Team",
    "phoneVerification": "Phone verification",
    "dear": "Guten Tag",
    "yourPhoneNumber": "Your phone number",
    "hasBeenUsed": "has been successfully verified for your account. AirTime is now activated!",
    "notePhoneNumber": "Please note that this phone number has been used previously for verification. Therefore, the initial sign-up bonus of 5 TUBEs does not apply.",
    "youHaveChoosen": "You have chosen to transfer",
    "fromYour": "from your wallet",
    "toYourBank": "to your bank account",
    "confirmTransfer": "Please confirm this transfer by clicking the following confirmation link:",
    "validLink": "This link is valid for the next 30 minutes, after which this withdrawal request will be automatically cancelled.",
    "internationalTransfers": "Please note that international bank transfers can take up to 3-5 working days to process, sometimes more.",
    "noTransferOrdered": "If you did not order this transfer, please verify your account's security settings and contact support.",
    "toVerifyBankText": "To verify your bank account, we will send you the equivalent of 0.01 USD. You will find the transaction in the next days in your bank statement. The transaction contains a code composed as",
    "pleaseUseTheCode": "Please use this code in the Account settings in 'Convert my TUBEs' to verify your bank account.",
    "yourOrder": "Ihre Bestellung wurde erstellt",
    "toFinishTheProcess": "Um den Prozess abzuschließen, tätigen Sie bitte innerhalb",
    "transferin72h": "der nächsten 24 Stunden",
    "dataBellow": "eine Überweisung mit Hilfe der untenstehenden Daten:",
    "beneficiary": "Empfänger:",
    "bankName": "Bankname:",
    "IBAN": "IBAN:",
    "accountNumber": "Account number:",
    "amountToPay": "Zahlungsbetrag:",
    "amountToReceive": "TUBE-Betrag:",
    "referenceId": "Referenz-ID:  ",
    "transferNumber": "Transfer number:",
    "routingNumber": "Routing Number (ACH or ABA):",
    "ukSortCode": "UK Sort Code:",
    "bsbCode": "BSB-Code:",
    "includeReference": "Vergessen Sie nicht, die Referenz-ID ",
    "asConcept": "als Verwendungszweck in die Transaktionsdetails aufzunehmen. Ohne sie können wir Ihre Zahlung nicht zu Ihrem BitTube-Konto zuordnen.",
    "bankNote": "Wichtig! Die Bearbeitung einer Banküberweisung dauert ca.",
    "bankTransferTime": "3 bis 7 Tage, obwohl sie manchmal länger dauern kann.",
    "subjectPurchase": "Your BitTube purchase is completed",
    "bodyPurchase": "This email is just to inform you that your purchase of ",
    "bodyPurchase2": "TUBEs has been transferred to your wallet.",
    "bestRegards": "Mit freundlichen Grüßen",
    "notePurchase": "Note: This is an automatic message, please do not reply. For any questions get in touch with support at our website.",
    "bankAddress": "Adresse:",
    "notesUSD": "Notes: ",
    "notesUSD1": "- If you are unable to add as many characters as our account holder name has, simply use 'TransferWise FBO' as recipient's name and add our company name (BitTubeInt OÜ) to the reference field.",
    "notesUSD2": "- If you are required to select 'checking or savings' as the receiving account type, please select 'checking'.",
    "notesUSD3": "- Use 'ACH routing number' if you prefer a low bank transaction fee. It is lower than a same-day payment. It usually takes 3-7 days to receive your TUBEs.",
    "notesUSD4": "- Use the 'Wire routing number' if you intend to make a same-day wire transfer which usually costs around $20-30!",
    "notesUSD5": "- International Wire / SWIFT can only be accepted from the following countries: Australia, Austria, Belgium, Bulgaria, British Virgin Islands, Canada, China, Croatia, Czech Republic, Denmark, Estonia, Finland, France, Germany, Gibraltar, Guernsey, Greece, Hong Kong, Hungary, Iceland, India, Isle of Man, Italy, Japan, Jersey, Latvia, Liechtenstein, Luxembourg, Malta, Netherlands, New Zealand, Norway, Philippines, Poland, Portugal, Romania, Singapore, Slovakia, Slovenia, Spain, Sweden, Switzerland, Taiwan, UK, and United Arab Emirates.",
    "noteGBP": "Note: Please note that payments sent from outside of the UK will not be received and will bounce back to the sender.",
    "noteNZD": "Note: Only local NZD bank transfer payment types accepted!",
    "noteAUD": "Note:",
    "noteAUD1": "- Only local AUD bank transfer payment types accepted!",
    "noteAUD2": "- We can't currently accept transfers from Australian Superannuation Funds and Self Managed Superannuation Funds (SMSF)!",
    "actionNeeded" : "Erforderliche Maßnahme zur BitTube-Verifizierung.",
    "thanksForYourTime" : "Vielen Dank, dass Sie sich die Zeit nehmen, Ihre Identität zu verifizieren. Leider wurden eines oder mehrere der eingereichten Dokumente oder Fotos nicht akzeptiert. Bitte überprüfen Sie das markierte Dokument im Erweiterungsmenü und laden Sie ein neues Bild hoch.",
    "tip":"Tipps:",
    "tip1":"Wenn ein Foto unscharf ist, versuchen Sie, es aus größerer Entfernung aufzunehmen und schneiden Sie das Bild dann zu",
    "tip2":"Achten Sie darauf, dass die Lichtreflexion keinen 'toten' Winkel über dem Dokument hinterlässt",
    "tip3":"Stellen Sie sicher, dass Sie nicht das gleiche Bild zweimal hochgeladen haben.",
    "thanksForUnderstanding":"Vielen Dank für Ihr Verständnis.",
    "BitTube": "BitTube", 
    "legalDepartment": "Kundenservice",
    "verificationSuccessful": "Verifizierung erfolgreich",
    "yourSubmitedDocuments": "Ihre eingereichten Dokumente wurden genehmigt. Ihr BitTube-Konto ist nun verifiziert. Sie sind berechtigt, TUBEs per Debit-/Kreditkarte und Überweisung zu kaufen.",
    "thanksForUseBitTube": "Vielen Dank, dass Sie BitTube verwenden.",
    "verificationStarted": "Verifizierungsprozess gestartet",
    "weHaveReceived":"Wir haben Ihre Unterlagen zur Überprüfung erhalten. Der Prozess kann bis zu 72 Stunden dauern. ",
    "noteVerification": "Hinweis: An Wochenenden und Feiertagen kann es länger dauern. ",
    "thanksForYourPatience": "Vielen Dank für Ihre Geduld.",
    "wireTransferDetails": "Überweisungsdetails",
    "noteGBP1": "This account supports incoming payments via CHAPS, BACS and Faster Payments.",
    "noteGBP2": "This account supports incoming domestic payments in GBP only.",
    "noteUSD6": "This account supports incoming payments via SWIFT only.",
    "noteUSD7": "Your bank may charge you for international payments.",
    "noteUSD8": "If your bank asks for your intermediary BIC, it’s BARCGB22."
  }
}