{
  "notifications": {
    "transactionSuccessfull": "Transação completada com sucesso",
    "hello": "Olá",
    "youHaveReceivedTransaction": "recebes-te uma transação de",
    "tubePurchase": "TUBE da tua compra.",
    "purchaseComplete": "Compra completada",
    "yourPuchaseOf": "A tua compra de",
    "mailText": "TUBEs foi processada com êxito. Transferindo os TUBEs para a tua carteira.",
    "mailText2": "Este processo pode demorar 60 minutos até que os teus TUBEs se possam gastar.",
    "thanks": "Obrigado.",
    "tubeForYou": "TUBE for your",
    "phoneNumberEntered": "The verification of",
    "AlreadyPreviouslyAnother": "has been successful and have exceeded the initial reward of 5 TUBEs.",
    "EnableAirtimeRewards": "To enable Airtime rewards for your account, please use a unique phone number.",
    "thankYou": "Thank you",
    "yourBitTubeTeam": "Your BitTube Team",
    "hasAlreadybeenPreviously": "has already been used previously by another account. Airtime rewards are currently disabled. To enable Airtime rewards for your account, please use a unique phone number. Thank you. Your BitTube Team",
    "phoneVerification": "Phone verification",
    "dear": "Dear",
    "yourPhoneNumber": "Your phone number",
    "hasBeenUsed": "has been successfully verified for your account. AirTime is now activated!",
    "notePhoneNumber": "Please note that this phone number has been used previously for verification. Therefore, the initial sign-up bonus of 5 TUBEs does not apply.",
    "youHaveChoosen": "You have chosen to transfer",
    "fromYour": "from your wallet",
    "toYourBank": "to your bank account",
    "confirmTransfer": "Please confirm this transfer by clicking the following confirmation link:",
    "validLink": "This link is valid for the next 30 minutes, after which this withdrawal request will be automatically cancelled.",
    "internationalTransfers": "Please note that international bank transfers can take up to 3-5 working days to process, sometimes more.",
    "noTransferOrdered": "If you did not order this transfer, please verify your account's security settings and contact support.",
    "toVerifyBankText": "To verify your bank account, we will send you the equivalent of 0.01 USD. You will find the transaction in the next days in your bank statement. The transaction contains a code composed as",
    "pleaseUseTheCode": "Please use this code in the Account settings in 'Convert my TUBEs' to verify your bank account.",
    "yourOrder": "your order has been created",
    "toFinishTheProcess": "To complete the process make a bank transfer",
    "transferin72h": "within the next 24 hours",
    "dataBellow": "using the data bellow:",
    "beneficiary": "Beneficiary:",
    "bankName": "Bank name:",
    "IBAN": "IBAN:",
    "accountNumber": "Account number:",
    "amountToPay": "Amount to pay:",
    "amountToReceive": "Amount to receive:",
    "referenceId": "Reference ID:",
    "transferNumber": "Transfer number:",
    "routingNumber": "Routing Number (ACH or ABA):",
    "ukSortCode": "UK Sort Code:",
    "bsbCode": "BSB-Code:",
    "includeReference": "Don't forget to include the Reference ID ",
    "asConcept": "as a concept in the transaction details. Without it we cannot link your payment to your BitTube account.",
    "bankNote": "Important! Bank transfer takes approximately",
    "bankTransferTime": "3 to 7 days to process although sometimes it may be longer",
    "subjectPurchase": "Your BitTube purchase is completed",
    "bodyPurchase": "This email is just to inform you that your purchase of ",
    "bodyPurchase2": "TUBEs has been transferred to your wallet.",
    "bestRegards": "Best Regards,",
    "notePurchase": "Note: This is an automatic message, please do not reply. For any questions get in touch with support at our website.",
    "bankAddress": "Address:",
    "notesUSD": "Notes: ",
    "notesUSD1": "- If you are unable to add as many characters as our account holder name has, simply use 'TransferWise FBO' as recipient's name and add our company name (BitTubeInt OÜ) to the reference field.",
    "notesUSD2": "- If you are required to select 'checking or savings' as the receiving account type, please select 'checking'.",
    "notesUSD3": "- Use 'ACH routing number' if you prefer a low bank transaction fee. It is lower than a same-day payment. It usually takes 3-7 days to receive your TUBEs.",
    "notesUSD4": "- Use the 'Wire routing number' if you intend to make a same-day wire transfer which usually costs around $20-30!",
    "notesUSD5": "- International Wire / SWIFT can only be accepted from the following countries: Australia, Austria, Belgium, Bulgaria, British Virgin Islands, Canada, China, Croatia, Czech Republic, Denmark, Estonia, Finland, France, Germany, Gibraltar, Guernsey, Greece, Hong Kong, Hungary, Iceland, India, Isle of Man, Italy, Japan, Jersey, Latvia, Liechtenstein, Luxembourg, Malta, Netherlands, New Zealand, Norway, Philippines, Poland, Portugal, Romania, Singapore, Slovakia, Slovenia, Spain, Sweden, Switzerland, Taiwan, UK, and United Arab Emirates.",
    "noteGBP": "Note: Please note that payments sent from outside of the UK will not be received and will bounce back to the sender.",
    "noteNZD": "Note: Only local NZD bank transfer payment types accepted!",
    "noteAUD": "Note:",
    "noteAUD1": "- Only local AUD bank transfer payment types accepted!",
    "noteAUD2": "- We can't currently accept transfers from Australian Superannuation Funds and Self Managed Superannuation Funds (SMSF)!",
    "actionNeeded" : "Action needed-BitTube verification.",
    "thanksForYourTime" : "Thank you for taking the time to verify your identity. Unfortunately, one or more of the submitted documents or photos were not accepted. Please, check the marked document inside the extension menu and upload a new image. ",
    "tip":"Tips:",
    "tip1":"If a photo is not on focus, try taking it from more distance and then crop the image.",
    "tip2":"Make sure the light reflection is not leaving a 'blind' spot over the document.",
    "tip3":"Make sure you haven't uploaded the same image twice.",
    "thanksForUnderstanding":"Thank you for your understanding.",
    "BitTube": "BitTube", 
    "legalDepartment": "Legal Department",
    "verificationSuccessful": "Verification successful.",
    "yourSubmitedDocuments": "Your submitted documents have been approved. Your BitTube account is now verified. You are eligible for purchasing TUBE via debit/credit card and wire transfer.",
    "thanksForUseBitTube": "Thank you for using BitTube.",
    "verificationStarted": "Verification process started",
    "weHaveReceived":"We have received your documents for verification. The process can take up to 72 hours. ",
    "noteVerification": "Note: On weekends and official holidays, it can take longer. ",
    "thanksForYourPatience": "Thank you for your patience.",
    "wireTransferDetails": "Wire transfer details",
    "noteGBP1": "This account supports incoming payments via CHAPS, BACS and Faster Payments.",
    "noteGBP2": "This account supports incoming domestic payments in GBP only.",
    "noteUSD6": "This account supports incoming payments via SWIFT only.",
    "noteUSD7": "Your bank may charge you for international payments.",
    "noteUSD8": "If your bank asks for your intermediary BIC, it’s BARCGB22."
  }
}