{
  "notifications": {
    "transactionSuccessfull": "Transacción exitosa",
    "hello": "Hola",
    "youHaveReceivedTransaction": "has recibido una transacción de",
    "tubePurchase": "TUBE de tu compra.",
    "purchaseComplete": "Compra completada",
    "yourPuchaseOf": "Tu compra de",
    "mailText": "TUBEs ha sido procesada con éxito. Transfiriendo TUBEs a tu cartera.",
    "mailText2": "Este proceso puede tardar hasta 60 minutos hasta que tus TUBEs se puedan gastar.",
    "thanks": "Gracias",
    "tubeForYou": "TUBE para ti",
    "phoneNumberEntered": "La verificación de",
    "AlreadyPreviouslyAnother": "has been successful and have exceeded the initial reward of 5 TUBEs.",
    "EnableAirtimeRewards": "To enable Airtime rewards for your account, please use a unique phone number.",
    "thankYou": "Gracias",
    "yourBitTubeTeam": "Tu equio BitTube",
    "hasAlreadybeenPreviously": "has already been used previously by another account. Airtime rewards are currently disabled. To enable Airtime rewards for your account, please use a unique phone number. Thank you. Your BitTube Team",
    "phoneVerification": "Phone verification",
    "dear": "Querido",
    "yourPhoneNumber": "Tu número de teléfono",
    "hasBeenUsed": "ha sido verificado correctamente. Airtime está activado!",
    "notePhoneNumber": "Tenga en cuenta que este número de teléfono se ha utilizado anteriormente para la verificación. Por lo tanto, el bono de registro inicial de 5 TUBEs no se aplica.",
    "youHaveChoosen": "Ha elegido transferir",
    "fromYour": "de su cartera",
    "toYourBank": "a su cuenta bancaria",
    "confirmTransfer": "Por favor confirme esta transferencia haciendo clic en el siguiente enlace de confirmación:",
    "validLink": "Este enlace es válido durante los próximos 30 minutos, después de los cuales esta solicitud de retiro se cancelará automáticamente.",
    "internationalTransfers": "Tenga en cuenta que las transferencias bancarias internacionales pueden demorar de 3 a 5 días hábiles en procesarse, a veces más.",
    "noTransferOrdered": "Si no solicitó esta transferencia, verifique la configuración de seguridad de su cuenta y póngase en contacto con el servicio de asistencia.",
    "toVerifyBankText": "Para verificar su cuenta bancaria, le enviaremos el equivalente a 0.01 USD. Encontrará la transacción en los próximos días en su extracto bancario. La transacción contiene un código compuesto como",
    "pleaseUseTheCode": "Utilice este código en la configuración de la Cuenta en 'Convertir mis TUBES' para verificar su cuenta bancaria.",
    "yourOrder": "tu orden ha sido creada",
    "toFinishTheProcess": "Para finalizar la compra realiza una",
    "transferin72h": "transferencia bancaria en las proximas 72h",
    "dataBellow": "usando la siguiente informacion:",
    "beneficiary": "Beneficiario:",
    "bankName": "Nombre del banco:",
    "accountNumber": "Numero de cuenta:",
    "amountToPay": "Cantidad a pagar:",
    "amountToReceive": "Cantidad a recibir:",
    "referenceId": "ID de referencia:",
    "transferNumber": "Numero de transferencia:",
    "routingNumber": "Routing Number (ACH or ABA):",
    "ukSortCode": "UK Sort Code:",
    "bsbCode": "BSB-Code:",
    "includeReference": "No olvides incluir la Referencia ",
    "asConcept": "como concepto en los detalles de la transferencia. Sin ello no podremos asociar el pago a tu cuenta.",
    "bankNote": "Importante! Las transferencias bancarias tardar aproximadamente",
    "bankTransferTime": "3 o 7 dias en ser procesadas, a veces puede ser mas.",
    "subjectPurchase": "Your BitTube purchase is completed",
    "bodyPurchase": "This email is just to inform you that your purchase of ",
    "bodyPurchase2": "TUBEs has been transferred to your wallet.",
    "bestRegards": "Best Regards,",
    "notePurchase": "Note: This is an automatic message, please do not reply. For any questions get in touch with support at our website.",
    "bankAddress": "Address:",
    "notesUSD": "Notes: ",
    "notesUSD1": "- If you are unable to add as many characters as our account holder name has, simply use 'TransferWise FBO' as recipient's name and add our company name (BitTubeInt OÜ) to the reference field.",
    "notesUSD2": "- If you are required to select 'checking or savings' as the receiving account type, please select 'checking'.",
    "notesUSD3": "- Use 'ACH routing number' if you prefer a low bank transaction fee. It is lower than a same-day payment. It usually takes 3-7 days to receive your TUBEs.",
    "notesUSD4": "- Use the 'Wire routing number' if you intend to make a same-day wire transfer which usually costs around $20-30!",
    "notesUSD5": "- International Wire / SWIFT can only be accepted from the following countries: Australia, Austria, Belgium, Bulgaria, British Virgin Islands, Canada, China, Croatia, Czech Republic, Denmark, Estonia, Finland, France, Germany, Gibraltar, Guernsey, Greece, Hong Kong, Hungary, Iceland, India, Isle of Man, Italy, Japan, Jersey, Latvia, Liechtenstein, Luxembourg, Malta, Netherlands, New Zealand, Norway, Philippines, Poland, Portugal, Romania, Singapore, Slovakia, Slovenia, Spain, Sweden, Switzerland, Taiwan, UK, and United Arab Emirates.",
    "noteGBP": "Note: Please note that payments sent from outside of the UK will not be received and will bounce back to the sender.",
    "noteNZD": "Note: Only local NZD bank transfer payment types accepted!",
    "noteAUD": "Note:",
    "noteAUD1": "- Only local AUD bank transfer payment types accepted!",
    "noteAUD2": "- We can't currently accept transfers from Australian Superannuation Funds and Self Managed Superannuation Funds (SMSF)!",
    "actionNeeded" : "Action needed-BitTube verification.",
    "thanksForYourTime" : "Thank you for taking the time to verify your identity. Unfortunately, one or more of the submitted documents or photos were not accepted. Please, check the marked document inside the extension menu and upload a new image. ",
    "tip":"Tips:",
    "tip1":"If a photo is not on focus, try taking it from more distance and then crop the image.",
    "tip2":"Make sure the light reflection is not leaving a 'blind' spot over the document.",
    "tip3":"Make sure you haven't uploaded the same image twice.",
    "thanksForUnderstanding":"Thank you for your understanding.",
    "BitTube": "BitTube", 
    "legalDepartment": "Legal Department",
    "verificationSuccessful": "Verification successful.",
    "yourSubmitedDocuments": "Your submitted documents have been approved. Your BitTube account is now verified. You are eligible for purchasing TUBE via debit/credit card and wire transfer.",
    "thanksForUseBitTube": "Thank you for using BitTube.",
    "verificationStarted": "Verification process started",
    "weHaveReceived":"We have received your documents for verification. The process can take up to 72 hours. ",
    "noteVerification": "Note: On weekends and official holidays, it can take longer. ",
    "thanksForYourPatience": "Thank you for your patience."
  }
}