{
 "notifications":{
  "transactionSuccessfull":"Succesvolle transactie",
  "hello": "Hallo",
  "youHaveReceivedTransaction": "U heeft een transactie ontvangen van",
  "tubePurchase": "TUBE van uw aankoop.",
  "purchaseComplete": "Aankoop voltooid",
  "yourPuchaseOf": "Uw aankoop van",
  "mailText": "TUBE's zijn succesvol verwerkt. De TUBE's zijn verzonden naar uw wallet.",
  "mailText2": "Dit proces kan tot 1 uur duren totdat uw TUBE's uit te geven zijn.",
  "thanks": "Bedankt.",
  "tubeForYou": "TUBE voor u",
  "phoneNumberEntered": "The verification of",
  "AlreadyPreviouslyAnother": "has been successful and have exceeded the initial reward of 5 TUBEs.",
  "EnableAirtimeRewards": "To enable Airtime rewards for your account, please use a unique phone number.",
  "thankYou": "Thank you",
  "yourBitTubeTeam":"Your BitTube Team",
  "hasAlreadybeenPreviously": "has already been used previously by another account. Airtime rewards are currently disabled. To enable Airtime rewards for your account, please use a unique phone number. Thank you. Your BitTube Team",
  "phoneVerification": "Phone verification",
  "dear" : "Dear",
  "yourPhoneNumber" : "Your phone number",
  "hasBeenUsed" : "has been successfully verified for your account. AirTime is now activated!",
  "notePhoneNumber" : "Please note that this phone number has been used previously for verification. Therefore, the initial sign-up bonus of 5 TUBEs does not apply.",
  "youHaveChoosen": "You have chosen to transfer",
  "fromYour" : "from your wallet",
  "toYourBank": "to your bank account",
  "confirmTransfer": "Please confirm this transfer by clicking the following confirmation link:",
  "validLink": "This link is valid for the next 30 minutes, after which this withdrawal request will be automatically cancelled.",
  "internationalTransfers" : "Please note that international bank transfers can take up to 3-5 working days to process, sometimes more.",
  "noTransferOrdered": "If you did not order this transfer, please verify your account's security settings and contact support.",
  "toVerifyBankText": "To verify your bank account, we will send you the equivalent of 0.01 USD. You will find the transaction in the next days in your bank statement. The transaction contains a code composed as",
  "pleaseUseTheCode": "Please use this code in the Account settings in 'Convert my TUBEs' to verify your bank account."
 }
}
